"Bass Frequency" = "Частота низких тонов"; 
"Bass Gain" = "Усиление низких тонов"; 
"Low Mid Frequency" = "Низк. средн. частота";
"Low Mid Gain" = "Низк. средн. усиление";
"High Mid Frequency" = "Высок. средн. частота";
"High Mid Gain" = "Высок. средн. усиление";
"Treble Frequency" = "Частота высоких тонов";
"Treble Gain" = "Усиление высоких тонов";
